[Balance.PawnBalance_Nast_BugMorphBadassBloodhound AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Varkid de Caça Encrenqueiro",TransformedNames=((TransformedName="Casulo Encrenqueiro Definitvo"),(TransformedName="Varkid de Caça Encrenqueiro Sombrio")))

[Character.CharClass_Nast_BugMorph_BadassBloodhound AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

